/* No comment provided by engineer. */
"Assembly:" = "Assembly:";

/* No comment provided by engineer. */
"Edit MATH Constants…" = "Edit MATH Constants…";

/* No comment provided by engineer. */
"Edit MATH Variants…" = "Edit MATH Variants…";

/* No comment provided by engineer. */
"End Connector" = "End Connector";

/* No comment provided by engineer. */
"Extended shape" = "Extended shape";

/* No comment provided by engineer. */
"Extender" = "Extender";

/* No comment provided by engineer. */
"Fractions" = "Fractions";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Glyph" = "Glyph";

/* No comment provided by engineer. */
"Guess value" = "Guess value";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Limits" = "Limits";

/* No comment provided by engineer. */
"MATH Constants for master ‘{masterName}’ from {familyName}" = "MATH Constants for master ‘{masterName}’ from {familyName}";

/* No comment provided by engineer. */
"MATH Variants for ‘{glyphName}’ from {familyName}" = "MATH Variants for ‘{glyphName}’ from {familyName}";

/* No comment provided by engineer. */
"Over/Underbar" = "Over/Underbar";

/* No comment provided by engineer. */
"Radicals" = "Radicals";

/* No comment provided by engineer. */
"Show MATH Assembly" = "Show MATH Assembly";

/* No comment provided by engineer. */
"Show MATH Cut-ins" = "Show MATH Cut-ins";

/* No comment provided by engineer. */
"Show MATH Italic Correction" = "Show MATH Italic Correction";

/* No comment provided by engineer. */
"Show MATH Top Accent Position" = "Show MATH Top Accent Position";

/* No comment provided by engineer. */
"Show MATH Variants" = "Show MATH Variants";

/* No comment provided by engineer. */
"Stacks" = "Stacks";

/* No comment provided by engineer. */
"Start Connector" = "Start Connector";

/* No comment provided by engineer. */
"Sub/Superscript" = "Sub/Superscript";

/* No comment provided by engineer. */
"Variants:" = "Variants:";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

